/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "«%@» inneholder et program.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "«%@» er et program.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "Det er mulig at «%@» inneholder et program.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "Er du sikker på at du vil fortsette nedlastingen av «%@»?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "Er du sikker på at du vil laste ned programmet «%@»?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "Er du sikker på at du vil arkivere «%@»?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "Er du sikker på at du vil arkivere programmet «%@»?";

/* Cancel button on a download alert panel. */
"Cancel" = "Avbryt";

/* Continue downloading button on a download alert panel */
"Continue" = "Fortsett";

/* Download button on a download alert panel */
"Download" = "Last ned";

/* Save button on a download alert panel */
"Save" = "Arkiver";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "Kan ikke fastslå denne filens sikkerhet. Er du sikker på at du vil laste ned «%@»?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "Kan ikke fastslå denne filens sikkerhet. Er du sikker på at du vil arkivere «%@»?";

